[
  "obsidian-reminder-plugin",
  "obsidian-full-calendar",
  "obsidian-timeline",
  "obsidian-timelines",
  "obsidian-day-planner",
  "fantasy-calendar",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git"
]